Repository: gfj0000/REDPETT-Development-Sprint-4-
Catalog: Menafrinet.View/MultiLang.*.resx
Languages: es, fr_fr, pt, uk

# _152
source: <th style="width: 100px;">Updated</th>
es: <th style = "width: 100px;"> Actualizado </th>
fr_fr: <th style = "width: 100px;"> Mis à Jour </ th>
pt: <th style = "width: 100px;"> Atualizado </ th>
uk: <th style = "width: 100px;"> Оновлено </th>

# _157
source: <p style="font-size: 13pt; font-weight: bold; clear: left; text-decoration: underline;">Resident Driven Project Tracking Tool (ReDPeTT)</p>
fr_fr: <p style = "font-size: 13pt; poids de la police: bold; clear: left; text-decoration: underline;"> Outil de suivi de projet piloté par les résidents (ReDPeTT) </ p>
pt: <p style = "tamanho da fonte: 13pt; peso da fonte: negrito; claro: esquerdo; texto-decoração: sublinhado;"> Ferramenta de rastreamento de projeto conduzido por residente (ReDPeTT) </ p>
uk: <p style = "font-size: 13pt; font-weight: bold; clear: left; text-decoration: underline;"> Інструмент відстеження проектних ресурсів (ReDPeTT) </p>

# _156
source: <p style="font-size: 13pt; font-weight: bold; text-decoration: underline;">Project Line List</p>
es: <p style = "font-size: 13pt; font-weight: bold; text-decoration: underline;"> Lista de líneas del proyecto </p>
fr_fr: <p style = "font-size: 13pt; poids de la police: bold; text-decoration: underline;"> Liste des lignes de projet </ p>
pt: <p style = "tamanho da fonte: 13pt; peso da fonte: negrito; texto-decoração: sublinhado;"> Lista de linhas do projeto </ p>
uk: <p style = "font-size: 13pt; font-weight: bold; text-decoration: underline;"> Список рядків проекту </p>

# _153
source: <th style="width: 180px;">Project Title</th>
es: <th style = "width: 180px;"> Título del proyecto </th>
fr_fr: <th style = "width: 180px;"> Titre du projet </ th>
pt: <th style = "width: 180px;"> Título do Projeto </ th>
uk: <th style = "width: 180px;"> Назва проекту </th>

# _146
source: <th style="width: 140px;">Date Assigned</th>
es: <th style="width: 140px;">Fecha Asignada</th>
fr_fr: <th style="width: 140px;">Date assignée</th>
pt: <th style = "width: 140px;"> Data Atribuída </ th>
uk: <th style = "width: 140px;"> Призначена дата </th>

# _147
source: <th style="width: 140px;">Lead Resident</th>
es: <th style="width: 140px;">Residente Principal</th>
fr_fr: <th style="width: 140px;">Résident Principalt</th>
uk: <th style = "width: 140px;"> Головний резидент </th>

# _167
source: <p style="font-size: 13pt; font-weight: bold; text-decoration: underline;">Resident Line List</p>
es: <p style="font-size: 13pt; font-weight: bold; text-decoration: underline;">Lista de líneas de Residentes</p>
fr_fr: <p style = "font-size: 13pt; poids de la police: bold; text-decoration: underline;"> Liste des lignes des résidents </ p>
pt: <p style = "tamanho da fonte: 13pt; peso da fonte: negrito; texto-decoração: sublinhado;"> Lista de linhas residenciais </ p>
uk: <p style = "font-size: 13pt; font-weight: напівжирний; text-decoration: underline;"> Resident Line List </p>

# _168
source: <p style="font-size: 13pt; font-weight: bold;">Filter:
fr_fr: <p style = "font-size: 13pt; font-weight: bold;"> Filtre:
pt: <p style = "font-size: 13pt; font-weight: bold;"> Filtro:
uk: <p style = "font-size: 13pt; font-weight: bold;"> Фільтр:

# _158
source: <th style="width: 180px;">Full Name</th>
es: <th style = "width: 180px;"> Nombre Residente</th>
fr_fr: <th style = "width: 180px;"> Nom complet </ th>
pt: <th style = "width: 180px;"> Nome Completo </ th>
uk: <th style = "width: 180px;"> Повне ім'я </th>

# _159
source: <th style="width: 180px;">Cohort Number</th>
es: <th style = "width: 180px;"> Cohorte</th>
fr_fr: <th style = "width: 180px;"> Numéro de cohorte </ th>
pt: <th style = "width: 180px;"> Número de Coorte </ th>
uk: <th style = "width: 180px;"> Когортний номер </th>

# _160
source: <th style="width: 140px;">University/Training Institution</th>
es: <th style = "width: 140px;"> Universidad / Institución </th>
fr_fr: <th style = "width: 140px;"> Université / établissement de formation </ th>
pt: <th style = "width: 140px;"> Universidade / instituição de treinamento </ th>
uk: <th style = "width: 140px;"> Університет / навчальний заклад </th>

# _161
source: <th style="width: 140px;">Graduation Status</th>
es: <th style = "width: 140px;"> Estado de Graduacion </th>
fr_fr: <th style = "width: 140px;"> Statut d'obtention du diplôme </ th>
pt: <th style = "width: 140px;"> Status de formatura </ th>
uk: <th style = "width: 140px;"> Статус випуску </th>

# _164
source: <th style="width: 30px;">Trainee Email</th>
es: <th style = "width: 30px;"> Email del Aprendiz </th>
fr_fr: <th style = "width: 30px;"> Email du stagiaire </ th>
pt: <th style = "width: 30px;"> E-mail do Trainee </ th>
uk: <th style = "ширина: 30px;"> Електронна адреса стажера </th>

# _166
source: <th style="width: 100px;">Created</th>
es: <th style = "width: 100px;"> Creado</th>
fr_fr: <th style = "width: 100px;"> Créé </ th>
pt: <th style = "width: 100px;"> Criado </ th>
uk: <th style = "width: 100px;"> Створено </th>

# _179
source: Merging data for:
es: Fusión de datos para:
fr_fr: Fusion de données pour:
pt: Mesclando dados para:
uk: Об'єднання даних для:

# _195
source: Add Residents, Consultants and Field Sites
es: Agregar residentes, consultores y sitios de campo
fr_fr: Ajouter des résidents, des consultants et des sites
pt: Adicionar residentes, consultores e locais de campo
uk: Додайте мешканців, консультантів та місця роботи

# _194
source: Status of the Export
es: Estado de la exportación
fr_fr: Statut de l'exportation
pt: Status da Exportação
uk: Статус експорту

# _191
source: <th style="width: 90px;">Project Status</th>
es: <th style = "width: 90px;"> Estado del proyecto </th>
fr_fr: <th style = "width: 90px;"> État du projet </ th>
pt: <th style = "width: 90px;"> Status do projeto </th>
uk: <th style = "width: 90px;"> Статус проекту </th>

# _200
source: Frontline Information DeIdentified...
es: Información sobre el alumno DeIdentified ...
fr_fr: Information du stagiaire DeIdentified ...
pt: Informações do Trainee DeIdentified ...
uk: Визначена інформація про учасників ...

# _201
source: Site Settings
es: Configuraciones del sitio
fr_fr: Paramètres du site
pt: Configurações do site
uk: Налаштування сайту

# _202
source: User Settings
es: Ajustes de usuario
fr_fr: Paramètres utilisateur
pt: Configurações do Usuário
uk: Налаштування користувача

# _203
source: Language Settings
es: Opciones de lenguaje
fr_fr: Paramètres de langue
pt: Opções de linguagem
uk: Налаштування мови

# _205
source: <p style="font-size: 13pt; font-weight: bold; text-decoration: underline;">Frontline Line List</p>
es: <p style="font-size: 13pt; font-weight: bold; text-decoration: underline;">Lista de línea de primera línea</p>
fr_fr: <p style="font-size: 13pt; font-weight: bold; text-decoration: underline;">Liste des lignes de première ligne</p>
pt: <p style="font-size: 13pt; font-weight: bold; text-decoration: underline;">Lista de linhas de linha de frente</p>
uk: <p style="font-size: 13pt; font-weight: bold; text-decoration: underline;">Список ліній передньої лінії</p>

# _204
source: Frontline A D D E D...
es: Primera línea AGREGADO ...
fr_fr: Première ligne AJOUTÉE ...
pt: Linha de frente ADICIONADA ...
uk: Передня лінія додана ...

# _207
source: Exporting Frontline data...
es: Exportando datos de primera línea ...
fr_fr: Exportation de données de première ligne ...
pt: Exportando dados da linha de frente ...
uk: Експорт передньої лінії даних ...

# _208
source: Deleted
es: Borrado
fr_fr: Supprimé
pt: Borrado
uk: Видалено

# _209
source: The app settings have been changed. The user setting changes will take full effect the next time you start the program. Please close the application and restart.
es: La configuración de la aplicación ha cambiado. Los cambios en la configuración del usuario tendrán pleno efecto la próxima vez que inicie el programa. Cierra la aplicación y reinicia.
fr_fr: Les paramètres de l'application ont été modifiés. Les modifications des paramètres utilisateur prendront pleinement effet au prochain démarrage du programme. Veuillez fermer l'application et redémarrer.
pt: As configurações do aplicativo foram alteradas. As alterações nas configurações do usuário terão efeito total na próxima vez que você iniciar o programa. Por favor, feche o aplicativo e reinicie.
uk: Налаштування програми змінено. Зміни налаштувань користувача набудуть повноцінної сили під час наступного запуску програми. Закрийте програму та перезапустіть.

# _210
source: ReDPeTT Alert:
es: Alerta ReDPeTT:
fr_fr: Alerte ReDPeTT:
pt: Alerta ReDPeTT:
uk: Сповіщення REDPeTT:

# _211
source: This project was not installed in the correctly. Please ensure the application is installed correctly.
es: Este proyecto no se instaló correctamente. Asegúrese de que la aplicación esté instalada correctamente.
fr_fr: Ce projet n'a pas été installé correctement. Veuillez vous assurer que l'application est installée correctement.
pt: Este projeto não foi instalado corretamente. Verifique se o aplicativo está instalado corretamente.
uk: Цей проект не був встановлений належним чином. Переконайтесь, що програма встановлена правильно.

# _198
source: 1. Create a Data Package
es: 1. Crear un paquete de datos
fr_fr: 1. Créez un ensemble de données
pt: 1. Crie um pacote de dados
uk: 1. Створіть пакет даних

# _196
source: Last Export Date:
es: Última fecha de exportación:
fr_fr: Dernière date d'exportation:
pt: Data da última exportação:
uk: Остання дата експорту:

# _197
source: De-Identify
es: Desidentificar
fr_fr: Désidentifier
pt: Desidentificar
uk: Де-ідентифікувати

# _212
source: <br /> Institution: <b>
es: <br /> Institución: <b>
pt: Instituição: <b>
uk: <br /> Установа: <b>

# _216
source: <br /> Cohort number: <b>
es: <br /> Número de cohorte: <b>
fr_fr: <br /> Numéro de cohorte: <b>
pt: <br /> Número da coorte: <b>
uk: <br /> Номер когорти: <b>

# _217
source: <br /> Resident: <b>
es: <br /> Residente: <b>
fr_fr: <br /> Résident: <b>
pt: <br /> Residente: <b>
uk: <br /> Мешканець: <b>

# _218
source: <br /> Ending Reporting Date: <b>
es: <br /> Fecha de finalización del informe: <b>
fr_fr: <br /> Date de fin du rapport: <b>
pt: <br /> Data final do relatório: <b>
uk: <br /> Дата закінчення звітності: <b>

# _219
source: <br /> Beginning Reporting Date: <b>
es: <br /> Fecha de inicio del informe: <b>
fr_fr: <br /> Date de début du rapport: <b>
pt: Data de início do relatório: <b>
uk: <br /> Дата початку звітності: <b>

# _206
source: Frontline
uk: Передня лінія

# _220
source: (Deidentified)
es: (Desidentificado)
fr_fr: (Désidentifié)
pt: (Desidentificado)
uk: (Виявлено)

# _221
source: (FULL)
es: (COMPLETO)
fr_fr: (COMPLETE)
pt: (COMPLETO)
uk: (ЗАВЕРШЕНО)

# _222
source: Exporting project data...
es: Exportando datos del proyecto ...
fr_fr: Exportation des données de projet ...
pt: Exportando dados do projeto ...
uk: Експорт даних проекту ...

# _224
source: Output format: Report viewer or Epi Info
es: Formato de salida: visor de informes o información Epi
fr_fr: Format de sortie: Visualiseur de rapports ou Info Epi
pt: Formato de saída: visualizador de relatórios ou Epi Info
uk: Формат виводу: переглядач звітів або інформація про Epi

# _227
source: <th style="width: 180px;">Cohort Start Date</th>
es: <th style="width: 180px;">Fecha de inicio de cohorte</th>
fr_fr: <th style="width: 180px;">Date de début de la cohorte</th>
pt: <th style="width: 180px;">Data de início da coorte</th>
uk: <th style="width: 180px;">Дата початку когорти</th>

# _228
source: <th style="width: 140px;">Cohort End Date</th>
es: <th style="width: 140px;">Fecha de finalización de cohorte</th>
fr_fr: <th style="width: 140px;">Date de fin de cohorte</th>
pt: <th style="width: 140px;">Data de término da coorte</th>
uk: <th style="width: 140px;">Дата закінчення когорти</th>

# _229
source: <th style="width: 140px;">Full Name</th>
es: <th style="width: 140px;">Nombre completo</th>
fr_fr: <th style="width: 140px;">Nom complet</th>
pt: <th style="width: 140px;">Nome completo</th>
uk: <th style="width: 140px;">Повне ім'яe</th>

# _230
source: <th style="width: 140px;">Email</th>
es: <th style = "width: 140px;"> Correo electrónico </th>
uk: <th style="width: 140px;">Електронна пошта</th>

# _231
source: This project was not installed in the correctly. Please ensure the application is installed correctly
es: Este proyecto no se instaló correctamente. Asegúrese de que la aplicación esté instalada correctamente.
fr_fr: Ce projet n'a pas été installé correctement. Veuillez vous assurer que l'application est installée correctement
pt: Este projeto não foi instalado corretamente. Verifique se o aplicativo está instalado corretamente
uk: Цей проект не був встановлений належним чином. Переконайтесь, що програма встановлена правильно

# _225
source: C
uk: С

# _226
source: ohort
uk: оорт

# _232
source: User Settings
es: Ajustes de usuario
pt: Configurações do Usuário
uk: Настройок користувача

# _236
source: Cohort Start Date
es: Fecha de inicio de cohorte
fr_fr: Date de début de la cohorte
pt: Data de início da coorte
uk: Дата початку когорти

# _237
source: Cohort End Date
es: Fecha de finalización de cohorte
fr_fr: Date de fin de cohorte
pt: Data de término da coorte
uk: Дата закінчення когорти

# _238
source: Email
es: Correo electrónico
pt: O email
uk: Електронна пошта

# _234
source: User Settings
es: Ajustes de usuario
fr_fr: Paramètres utilisateur
pt: Configurações do Usuário
uk: Налаштування користувача

# _235
source: Language Settings
es: Configuraciones de idioma
fr_fr: Paramètres de langue
pt: Configurações de linguagem
uk: Налаштування мови

# _233
source: Language Settings
es: Configuraciones de idioma
fr_fr: Paramètres de langue
pt: Configurações de linguagem
uk: Налаштування мови

# _239
source: Full: Add Residents, Consultants and Field Sites
es: Completo: Agregar residentes, consultores y sitios de campo
fr_fr: Complet: ajouter des résidents, des consultants et des sites sur le terrain
pt: Completo: adicione residentes, consultores e locais de campo
uk: Повна: Додайте резидентів, консультантів та польові сайти

# _240
source: Institution
es: Institución
pt: Instituição
uk: Установа

# _241
source: Full: Add Residents, Consultants and Field Sites
es: Agregar residentes, consultores y sitios de campo
fr_fr: Ajouter des résidents, des consultants et des sites
pt: Adicionar residentes, consultores e locais de campo
uk: Додайте мешканців, консультантів та місця роботи

# _223
source: Report Format
es: Formato de informe
fr_fr: Format du rapport
pt: Formato do relatório
uk: Формат звіту

# _242
source: Select Item
es: Seleccione un artículo
fr_fr: Sélectionnez l'élément
pt: Selecionar
uk: Виберіть пункт

# _243
source: ReDPeTT User Videos
es: Videos de usuarios ReDPeTT
fr_fr: Vidéos utilisateur ReDPeTT
pt: Vídeos do usuário ReDPeTT
uk: Відео користувачів ReDPeTT

# _145
source: Archiving:
es: Archivando:
fr_fr: Archivage:

# _162
source: <th style="width: 140px;">FETP Track</th>
es: <th style = "width: 140px;"> Ruta FETP </th>
fr_fr: <th style = "width: 140px;"> piste FETP </ th>
pt: <th style = "width: 140px;"> Rastreio FETP </ th>
