Repository: gfj0000/REDPETT-Development-Sprint-4-
Catalog: Menafrinet.View/MultiLang.*.resx
Languages: es, fr_fr, pt, uk

# _67
source: Search
es: Buscar
fr_fr: Chercher
pt: Localizar
uk: Пошук

# _42
source: Records
es: Archivos
fr_fr: Enregistrements
pt: Registros
uk: Записи

# _77
source: Overview
es: Visión general
fr_fr: Vue d'ensemble
pt: Visão global
uk: ОГЛЯД

# _78
source: Project Classification:
es: Clasificación del proyecto:
fr_fr: Classification du Projet:
pt: Classificação do Projeto:
uk: Класифікація проектів:

# _80
source: Initial ICD10 Name:
es: Nombre inicial CIE-10:
fr_fr: Nom Initial de la CIM10:
pt: Nome Inicial da CID10:
uk: Початкові ICD10 ім'я:

# _53
source: Import
es: Importar
fr_fr: Importation
pt: Importar
uk: Імпорт

# _94
source: Import status
es: Estado de importación
fr_fr: Statut d'importation
pt: Status de Importação
uk: Стан імпортування

# _54
source: Export
es: Exportar
fr_fr: Exportation
pt: Exportar
uk: Експорт

# _117
source: Resident Name:
fr_fr: Nom résident:
pt: Nome do residente:
uk: Ім'я резидента:

# _59
source: Settings
es: Configurar
fr_fr: Réglages
pt: Configurar
uk: Опції

# _60
source: _Enter Field Site
es: _Ingresar Los Sitios del Campos
fr_fr: _Saisie des sites de terrain
pt: _Entre no site do campo
uk: Новий запис

# _58
source: Exit
es: Salir
pt: Sair
uk: Вихід

# _47
source: Home
es: Inicio
fr_fr: Accueil
pt: Inicio
uk: Головна

# _57
source: Reports
es: Informes
fr_fr: Rapports
pt: Relatórios
uk: Звіти

# _110
source: ICD10 Code:
es: Código CIE-10:
fr_fr: Code ICD10:
pt: Código CIE-10:
uk: Код ICD10:

# _111
source: University/Institution:
es: Universidad / Institución:
fr_fr: Université / Institution:
pt: Universidade / Instituição:
uk: Університет / інститут:

# _112
source: Setting:
es: Lugar:
fr_fr: Endroit:
pt: Domínio:
uk: Домен:

# _113
source: City:
es: Ciudad:
fr_fr: Ville:
pt: Cidade:
uk: Місто:

# _116
source: Reports
es: Informes
fr_fr: Rapports
pt: Relatórios
uk: Звіти

# _142
source: Home
es: Inicio
fr_fr: Accueil
pt: Inicio
uk: Головна

# _121
source: Copy and paste the data package or multiple packages in this window that you want to import.
es: Copie y pegue el paquete de datos o los paquetes múltiples en esta ventana que desea importar.
fr_fr: Copiez et collez le ou les packages de données dans cette fenêtre que vous souhaitez importer.
pt: Copie e cole o pacote de dados ou vários pacotes nessa janela que você deseja importar.
uk: Скопіюйте та вставте пакет даних або кілька пакетів у це вікно, яке потрібно імпортувати.

# _134
source: Exporting residents...
es: Residentes exportadores...
fr_fr: Résidents exportateurs...
pt: Exportando residentes...
uk: Експортування резидентів...

# _99
source: FETP Track
es: Ruta FETP
fr_fr: Route FETP
pt: Ruta FETP
uk: Маршрут FETP

# _148
source: <th style="width: 80px;">Lead Cohort</th>
es: <th style="width: 80px;">Cohorte Principal</th>
fr_fr: <th style="width: 80px;">Cohorte Principale</th>
uk: <th style = "width: 80px;"> Ведуча когорта </th>

# _149
source: <th style="width: 90px;">Mentor Full Name</th>
es: <th style="width: 90px;">Nombre de Mentor</th>
fr_fr: <th style="width: 90px;">Nom du Mentor</th>
pt: <th style = "width: 90px;"> Nome Completo do Mentor </ th>
uk: <th style = "ширина: 90px;"> Повне ім'я наставника </th>

# _150
source: <th style="width: 90px;">Supervisor Full Name</th>
es: <th style="width: 90px;">Nombre del Supervisor</th>
fr_fr: <th style="width: 90px;">Nom du Superviseur</th>
pt: <th style = "width: 90px;"> Nome Completo do Supervisor </ th>
uk: <th style = "width: 90px;"> Повне ім'я супервізора </th>

# _151
source: <th style="width: 60px;">Created</th>
fr_fr: <th style = "width: 60px;"> Créé </ th>
pt: <th style = "width: 60px;"> Criado </ th>
uk: <th style = "width: 60px;"> Створено </th>

# _178
source: <th style="width: 60px;">Updated</th>
es: <th style = "width: 60px;"> Actualizado </th>
fr_fr: <th style = "width: 60px;"> Mis à Jour </ th>
pt: <th style = "width: 60px;"> Atualizado </ th>
uk: <th style = "width: 60px;"> Оновлено </th>

# _144
source: Projects A D D E D...
es: Proyectos A Ñ A D I D O...
fr_fr: Projets A J O U T É S ...
pt: Projetos A D I C I O N A D O S...
uk: ДОДАНО проекти...

# _180
source: Consultants A D D E D...
es: Consultores A Ñ A D I D O...
fr_fr: Consultants A J O U T É S...
pt: Consultores A D I C I O N A D O S...
uk: ДОДАНО Консультанти...

# _181
source: Residents A D D E D...
es: Residentes A Ñ A D I D O...
fr_fr: Résidents A J O U T É S...
pt: Moradores A D I C I O N A D O S...
uk: ДОДАНО Мешканці...

# _182
source: Archiving:
es: Archivando:
fr_fr: Archivage:
pt: Arquivamento:
uk: Архівування:

# _183
source: <th style="width: 90px;">Project Status</th>
es: <th style="width: 90px;">Nombre del Supervisor</th>
fr_fr: <th style="width: 90px;">Nom du Superviseur</th>
pt: <th style = "width: 90px;"> Nome Completo do Supervisor </ th>
uk: <th style = "width: 90px;"> Повне ім'я супервізора </th>

# _192
source: Field Sites A D D E D...
es: Residentes A Ñ A D I D O...
fr_fr: Résidents A J O U T É S...
pt: Moradores A D I C I O N A D O S...
uk: ДОДАНО Мешканці...

# _193
source: Exporting Field Sites...
es: Consultores exportadores ...
fr_fr: Exportation de sites de terrain ...
pt: Exportando consultores ...
uk: Експортні консультанти ...

# _199
source: Residents A D D E D...
es: Residentes A Ñ A D I D O...
fr_fr: Résidents A J O U T É S...
pt: Moradores A D I C I O N A D O S...
uk: ДОДАНО Мешканці...

# _62
source: This record has been updated and needs review.
es: Este registro ha sido actualizado y necesita revisión.
fr_fr: Cet enregistrement a été mis à jour et doit être revu.
pt: Este registro foi atualizado e precisa ser revisado.
uk: Цей запис був оновлений і потребує перегляду.

# _63
source: This project has a similar Project Classification and aproximate Date assigned.
es: Este proyecto tiene una clasificación de proyecto similar y una fecha aproximada asignada.
fr_fr: Ce projet a une classification de projet similaire et une date approximative assignée.
pt: Este projeto tem uma classificação de projeto e uma data aproximada semelhantes.
uk: Цей проект має подібну класифікацію проектів та присвоєний дату.

# _64
source: Beginning Date
es: Fecha de comienzo
fr_fr: Date de début
pt: Data de início
uk: Початкова дата

# _65
source: Ending Date
es: Fecha de finalización
fr_fr: Date de fin
pt: Data de término
uk: Дата закінчення

# _66
source: Clear
es: Borrar
fr_fr: Effacer
pt: Apagar
uk: Очистити

# _38
source: New Record
es: Nuevo Registro
fr_fr: Nouvel Enregistrement
pt: Novo recorde
uk: Новий запис

# _41
source: Print
es: Impresión
fr_fr: Imprimer
pt: Imprimir
uk: Друк

# _68
source: Full Name
es: Nombre completo
fr_fr: Nom complet
pt: Nome completo
uk: Повне ім'я

# _69
source: Professional Affiliation
es: Afiliación profesional
fr_fr: Affiliation professionnelle
pt: Afiliação profissional
uk: Професійна приналежність

# _70
source: Mentor
uk: Наставник

# _71
source: Supervisor
fr_fr: Superviseur
uk: Супервайзер

# _72
source: Mobile Phone
es: Teléfono móvil
fr_fr: Téléphone portable
pt: Celular
uk: Мобільний телефон

# _73
source: Consultant Email
es: Consultor Email
fr_fr: Email du consultant
pt: Consultor Email
uk: Електронна пошта консультанта

# _15
source: Status
es: Estado
fr_fr: Statut
uk: Статус

# _74
source: Reviewed
es: Revisados
fr_fr: Commenté
pt: Revisado
uk: Переглянуто

# _75
source: Created
es: Creado
fr_fr: Créé
pt: Criado
uk: Створено

# _76
source: Updated
es: Actualizado
fr_fr: Mis à jour
pt: Atualizada
uk: Оновлено

# _79
source: Suspected Disease
es: Enfermedad sospechada
fr_fr: Maladie Suspectée
pt: Doença Suspeita
uk: Підозрювана хвороба

# _81
source: Disease Category:
es: Categoría de la enfermedad:
fr_fr: Catégorie de Maladie:
pt: Categoria de Doença:
uk: Категорія хвороби:

# _82
source: Record Entered By:
es: Registro introducido por:
fr_fr: Enregistrement Saisi Par:
pt: Registro Inserido Por:
uk: Запис, введений користувачем:

# _83
source: ReDPeTT User Guide
es: Guía del usuario de ReDPeTT
fr_fr: Guide de l'utilisateur ReDPeTT
pt: Guia do usuário ReDPeTT
uk: Посібник користувача ReDPeTT

# _84
source: Status of the merge
es: Estado de la fusión
fr_fr: Statut de la fusion
pt: Status da mesclagem
uk: Статус об'єднання

# _85
source: Resident
es: Residente
fr_fr: Résident
pt: Residente
uk: Резидент

# _86
source: Cohort
es: Cohorte
fr_fr: Cohorte
pt: Coorte
uk: Когорта

# _87
source: Previous import date
es: Fecha de importación anterior
fr_fr: Date d'importation précédente
pt: Data de importação anterior
uk: Попередня дата імпорту

# _88
source: Days
es: Dias
fr_fr: Journées
pt: Dias
uk: Дні

# _89
source: Help
es: Ayuda
fr_fr: Aide
pt: Ajuda
uk: Довідка

# _90
source: Date of the last import
es: Fecha de la última importación
fr_fr: Date de la dernière importation
pt: Data da última importação
uk: Дата останнього імпорту

# _91
source: Files packaged:
es: Archivos empaquetados:
fr_fr: Fichiers emballés:
pt: Arquivos compactados:
uk: Файли упаковані:

# _92
source: 2. Import
es: 2. Importar
fr_fr: 2. Importer
pt: 2. Importar
uk: 2. Імпорт

# _93
source: 1. Open import folder
es: 1. Abra la carpeta de importación
fr_fr: 1. Ouvrir le dossier d'importation
pt: 1. Abra a pasta de importação
uk: 1. Відкрийте папку імпорту

# _95
source: FullName
es: Nombre completo
fr_fr: Nom complet
pt: Nome completo
uk: Повне ім'я

# _96
source: Cohort Number
es: Número de cohorte
fr_fr: Numéro de cohorte
pt: Número de Coorte
uk: Номер когорти

# _97
source: University/Training Institution
es: Universidad / Institución de Formación
fr_fr: Université / établissement de formation
pt: Instituição Universitária / de Formação
uk: Університет / навчальний заклад

# _98
source: Graduation Status
es: Estado de graduacion
fr_fr: Statut d'obtention du diplôme
pt: Status de formatura
uk: Статус випускника

# _100
source: Trainee Email
es: Email del aprendiz
fr_fr: Courriel du stagiaire
pt: E-mail do Trainee
uk: Навчальник електронної пошти

# _101
source: 1. Create a data packet
es: 1. Crear un paquete de datos
fr_fr: 1. Créer un paquet de données
pt: 1. Crie um pacote de dados
uk: 1. Створіть пакет даних

# _102
source: Last export date
es: Última fecha de exportación
fr_fr: Dernière date d'exportation
pt: Última data de exportação
uk: Дата останнього експорту

# _103
source: Deidentify
es: Desidentificar
fr_fr: Désidentifier
pt: Deidentificar
uk: Визначити

# _104
source: Add Residents and Consultants
es: Añadir residentes y consultores
fr_fr: Ajouter des résidents et des consultants
pt: Adicionar residentes e consultores
uk: Додати резидентів і консультантів

# _105
source: Ending Date
es: Fecha de finalización
fr_fr: Date de fin
pt: Data de término
uk: Дата закінчення

# _106
source: Beginning Date
es: Fecha de comienzo
fr_fr: Date de début
pt: Data de início
uk: Початкова дата

# _107
source: Status of the export
es: Estado de la exportación
fr_fr: Statut de l'exportation
pt: Status da exportação
uk: Стан експорту

# _61
source: _User Settings
es: _Configuraciones de Usuario
fr_fr: _Paramètres utilisateur
pt: _Configurações do usuário
uk: _Налаштування користувача

# _52
source: Projects
es: Proyectos
fr_fr: Projets
pt: Projetos
uk: Проекти

# _55
source: Residents
es: Residentes
fr_fr: Résidents
pt: Moradores
uk: Мешканці

# _56
source: Consultants
es: Consultores
pt: Consultores
uk: Консультанти

# _1
source: merge
es: unir
pt: fundir
uk: об'єднати

# _2
source: Age
es: Años
pt: Era
uk: Вік

# _3
source: Classification
es: Clasificación
pt: Classificação
uk: Класифікація

# _4
source: Created on
es: Creado en
pt: Criado em
uk: Створено на

# _6
source: Epi Week
es: Semana epi
pt: Semana do Epi
uk: Тиждень Епі

# _7
source: Final Lab Result
es: Resultado Final de Laboratorio
pt: Resultado final de laboratório
uk: Результат остаточної лабораторії

# _8
source: First Name
es: Nombre de pila
fr_fr: Prénom
pt: Primeiro nome
uk: Ім'я

# _9
source: Health Facility
es: Facilidad de salud
fr_fr: Formation Sanitaire
pt: Estabelecimento de saúde
uk: Здоров'я

# _10
source: Last Name
es: Apellido
fr_fr: Nom
pt: Último nome
uk: Прізвище

# _11
source: LP Performed
es: LP Realizado
pt: LP Executado
uk: Виконано LP

# _12
source: Outcome
es: Salir
pt: Resultado
uk: Результат

# _13
source: Reporting District
es: Distrito de informes
pt: Distrito de relatórios
uk: Звітний район

# _14
source: Sex
es: Sexo
fr_fr: Sexe
pt: Sexo
uk: Секс

# _16
source: Updated on
es: Actualizado en
pt: Atualizado em
uk: Оновлено

# _17
source: Year
es: Año
fr_fr: Année
pt: Ano
uk: Рік

# _18
source: create data packet
es: crear paquete de datos
fr_fr: créer un paquet de données
pt: criar pacote de dados
uk: створювати пакет даних

# _19
source: Export destination site:
es: Sitio de destino de exportación:
pt: Site de destino de exportação:
uk: Експортувати цільовий сайт:

# _20
source: Export destination type:
es: Tipo de destino de exportación:
pt: Tipo de destino de exportação:
uk: Експорт типу призначення:

# _21
source: End date:
es: Fecha final:
fr_fr: Date de Fin
pt: Data final:
uk: Дата закінчення:

# _22
source: Date of last export:
es: Fecha de la última exportación:
pt: Data da última exportação:
uk: Дата останнього експорту:

# _23
source: User ID of last export:
es: ID de usuario de la última exportación:
pt: ID do usuário da última exportação:
uk: Ідентифікатор користувача останнього експорту:

# _24
source: open transmisison folder
es: carpeta abierta de transmisión
pt: pasta de transmisison aberto
uk: відкрити папку transmisison

# _25
source: purge old transmission files
es: purgar viejos archivos de transmisión
pt: purgar arquivos de transmissão antigos
uk: очистити старі файли передачі

# _26
source: Records exported:
es: Registros exportados:
pt: Registros exportados:
uk: Експортовані записи:

# _27
source: Start date:
es: Fecha de inicio:
fr_fr: Date de Debut
pt: Data de início:
uk: Дата початку:

# _28
source: Export status:
es: Estado de exportación:
pt: Status de exportação:
uk: Статус експорту:

# _29
source: Export type:
es: Tipo de exportación:
fr_fr: Type d'exportation
pt: Tipo de exportação:
uk: Тип експорту:

# _30
source: Export all
es: Exportar todo
pt: Exportar tudo
uk: Експортувати всі

# _31
source: Export all since last
es: Exportar todo desde el ultimo
pt: Exportar tudo desde o último
uk: Експортувати всі останні

# _32
source: Dates
es: fechas
pt: datas
uk: Дати

# _33
source: Month
es: Mes
pt: Mês
uk: Місяць

# _34
source: Date of last merge:
es: Fecha de la última fusión:
pt: Data da última mesclagem:
uk: Дата останнього злиття:

# _35
source: User ID of last merge:
es: ID de usuario de la última fusión:
pt: ID do usuário da última mesclagem:
uk: Ідентифікатор користувача останнього об'єднання:

# _36
source: The Management System of Case-by-Case Surveillance Database
es: El sistema de gestión de la base de datos de vigilancia caso por caso
pt: O Sistema de Gerenciamento do Banco de Dados de Vigilância Case-by-Case
uk: Система управління базою даних нагляду за окремими випадками

# _37
source: Merge status:
es: Estado de fusión:
pt: Mesclar status:
uk: Статус об'єднання:

# _39
source: open merge folder
es: abrir carpeta de fusión
pt: pasta de mesclagem aberta
uk: відкрити папку злиття

# _40
source: Package files merged:
es: Paquete de archivos combinados:
pt: Arquivos de pacote mesclados:
uk: Файли пакетів об'єднані:

# _43
source: Records merged:
es: Los registros se fusionaron:
pt: Registros mesclados:
uk: Об’єднані записи:

# _44
source: Site Merge Status
es: Estado de fusión del sitio
pt: Status de mesclagem do site
uk: Статус об'єднання

# _108
source: Project Type:
es: Tipo de proyecto:
fr_fr: Type de projet:
pt: Tipo de Projeto:
uk: Тип проекту:

# _109
source: Cohort
es: Cohorte
fr_fr: Cohorte
pt: Coorte
uk: Когорта

# _114
source: Residentes
fr_fr: Résidents
uk: Мешканці

# _115
source: Consultoras
fr_fr: Consultoras (En anglais)
uk: Консультації

# _45
source: Analysis
es: Análisis
fr_fr: Analyse
pt: Análise
uk: Аналіз

# _46
source: Data Entry
es: Entrada de datos
fr_fr: Saisie des données
pt: Entrada de dados
uk: Введення даних

# _48
source: Merge
es: Unir
fr_fr: Fusion
pt: Mesclar
uk: Об'єднати

# _49
source: Data Merging
es: Fusión de datos
pt: Fusão de dados
uk: Злиття даних

# _50
source: Transmission
es: Transmisión
pt: Transmissão
uk: Трансмісія

# _141
source: Message
es: Mensaje
pt: mensagem
uk: повідомлення

# _119
source: There are no data packages in the import folder.
es: No hay paquetes de datos en la carpeta de importación.
fr_fr: Il n'y a pas de paquet de données dans le dossier d'importation.
pt: Não há pacotes de dados na pasta de importação.
uk: У папці імпорту немає пакетів даних.

# _118
source: You can not merge data if user settings are not properly configured.
es: No puede combinar datos si la configuración de usuario no está configurada correctamente.
fr_fr: Vous ne pouvez pas fusionner des données si les paramètres utilisateur ne sont pas configurés correctement.
pt: Você não pode mesclar dados se as configurações do usuário não estiverem configuradas corretamente.
uk: Неможливо об'єднати дані, якщо налаштування користувача неправильно налаштовані.

# _122
source: Opening - decrypting package...
es: Apertura - descifrando el paquete ...
fr_fr: Ouverture - décryptage du paquet ...
pt: Abrindo - descriptografando o pacote ...
uk: Відкриття - розшифрування пакету ...

# _120
source: Package {0} was not included in the merge because of incorrect file names or validation errors.
es: El paquete {0} no se incluyó en la combinación debido a nombres de archivo incorrectos o errores de validación.
fr_fr: Le package {0} n'était pas inclus dans la fusion en raison de noms de fichier incorrects ou d'erreurs de validation.
pt: O pacote {0} não foi incluído na mesclagem devido a nomes de arquivo incorretos ou a erros de validação.
uk: Пакет {0} не був включений до об'єднання через неправильне ім'я файлу або помилки перевірки.

# _123
source: Merging data for:
es: Fusión de datos para:
fr_fr: Fusion de données pour:
pt: Mesclando dados para:
uk: Об'єднання даних для:

# _124
source: Projects A D D E D...
es: Proyectos AÑADIDO ...
fr_fr: Projets AJOUTÉ ...
pt: Projetos AÑADIDO ...
uk: Проекти A D D E D ...

# _125
source: Consultants A D D E D...
es: Consultores AÑADIDO ...
fr_fr: Consultants AJOUTÉ ...
pt: Consultores A D D E D ...
uk: Консультанти A D D E D ...

# _126
source: Trainees A D D E D...
es: Aprendices AÑADIDO ...
fr_fr: Stagiaires AJOUTÉ ...
pt: Estagiários A D D E D ...
uk: Учні A D D E D ...

# _127
source: TraineesFilter
fr_fr: StagiairesFiltre
uk: Учнівфільтр

# _128
source: Projects filtered for
es: Proyectos filtrados para
fr_fr: Projets filtrés pour
pt: Projetos filtrados por
uk: Проекти відфільтровані для

# _129
source: Import successfully completed.
es: Importación completada con éxito.
fr_fr: Importation terminée avec succès.
pt: Importação concluída com sucesso.
uk: Імпорт успішно завершено.

# _130
source: Export processing...
es: Procesamiento de exportación ...
fr_fr: Traitement d'exportation ...
pt: Processamento de exportação ...
uk: Експортувати обробку ...

# _138
source: Trainee Information DeIdentified...
es: Información sobre el alumno DeIdentified ...
fr_fr: Information du stagiaire DeIdentified ...
pt: Informações do Trainee DeIdentified ...
uk: Визначена інформація про учасників ...

# _139
source: Residents de-identified
es: Residentes desidentificados
fr_fr: Résidents désidentifiés
pt: Residentes de-identificados
uk: Мешканці де-ідентифікуються

# _131
source: Exporting consultants...
es: Consultores exportadores ...
fr_fr: Consultants exportateurs ...
pt: Exportando consultores ...
uk: Експортні консультанти ...

# _132
source: Consultants de-identified
es: Consultores des-identificados
fr_fr: Consultants désidentifiés
pt: Consultores desidentificados
uk: Консультанти де-ідентифіковані

# _133
source: Exporting projects...
es: Exportando proyectos ...
fr_fr: Projets d'exportation ...
pt: Exportando projetos ...
uk: Експорт проектів ...

# _135
source: Projects de-identified
es: Proyectos no identificados
fr_fr: Projets désidentifiés
pt: Projetos desidentificados
uk: Проекти де-ідентифіковані

# _136
source: Export sucessfully completed.
es: Exportación completada con éxito.
fr_fr: Export terminé avec succès.
pt: Exportação concluída com sucesso.
uk: Експорт успішно завершено.

# _137
source: An error occurred exporting:
es: Se ha producido un error al exportar:
fr_fr: Une erreur est survenue lors de l'exportation:
pt: Ocorreu um erro ao exportar:
uk: Під час експортування сталася помилка:

# _140
source: Copy the ReDPeTT file from the Exports folder.
es: Copie el archivo ReDPeTT de la carpeta de exportaciones.
fr_fr: Copiez le fichier ReDPeTT à partir du dossier Exports.
pt: Copie o arquivo ReDPeTT da pasta Exportações.
uk: Скопіюйте файл ReDPeTT з папки Exports.

# _177
source: Created: <b>
es: Creado: <b>
fr_fr: Créé: <b>
pt: Criado: <b>
uk: Створено: <b>

# _176
source: <p style="font-size: 13pt; font-weight: bold; text-decoration: underline;">Consultant Line List</p>
es: <p style="font-size: 13pt; font-weight: bold; text-decoration: underline;">Lista de líneas de Consultores</p>
fr_fr: <p style="font-size: 13pt; font-weight: bold; text-decoration: underline;">Liste des Consultants</p>
pt: <p style = "tamanho da fonte: 13pt; peso da fonte: negrito; texto-decoração: sublinhado;"> Lista de linhas do consultor </ p>
uk: <p style = "font-size: 13pt; font-weight: bold; text-decoration: underline;"> Список рядків консультантів </p>

# _155
source: <p style="font-size: 13pt; font-weight: bold;">Date printed:
es: <p style = "font-size: 13pt; font-weight: bold;"> Fecha de impresión:
fr_fr: <p style = "taille de la police: 13 pt; taille de la police: gras;"> Date d'impression:
pt: <p style = "font-size: 13pt; font-weight: bold;"> Data impressa:
uk: <p style = "font-size: 13pt; font-weight: bold;"> Дата друку:

# _175
source: <p style="font-size: 13pt; font-weight: bold;">Filter:
es: <p style="font-size: 13pt; font-weight: bold;">Filtrar:
fr_fr: <p style="font-size: 13pt; font-weight: bold;">Filtre:
pt: <p style = "font-size: 13pt; font-weight: bold;"> Filtro:
uk: <p style = "font-size: 13pt; font-weight: bold;"> Фільтр:

# _173
source: <th style="width: 180px;">Full Name</th>
es: <th style = "width: 180px;"> Nombre del Consultor</th>
fr_fr: <th style = "width: 180px;"> Nom complet </ th>
pt: <th style = "width: 180px;"> Nome Completo </ th>
uk: <th style = "width: 180px;"> Повне ім'я </th>

# _172
source: <th style="width: 140px;">Professional Affiliation</th>
es: <th style="width: 140px;">Afiliación profesional</th>
fr_fr: <th style = "width: 140px;"> Affiliation professionnelle </ th>
pt: <th style = "width: 140px;"> Afiliação profissional </ th>
uk: <th style = "width: 140px;"> Професійна приналежність </th>

# _171
source: <th style="width: 140px;">Mentor</th>
uk: <th style = "width: 140px;"> Ментор </th>

# _170
source: <th style="width: 30px;">Supervisor</th>
fr_fr: <th style = "width: 30px;"> Superviseur </ th>
uk: <th style = "width: 30px;"> Супервайзер </th>

# _163
source: <th style="width: 30px;">Mobile Phone</th>
es: <th style = "width: 30px;"> Teléfono Móvil </th>
fr_fr: <th style = "width: 30px;"> Téléphone portable </ th>
pt: <th style = "width: 30px;"> Telemóvel </ th>
uk: <th style = "width: 30px;"> Мобільний телефон </th>

# _169
source: <th style="width: 100px;">Consultant Email</th>
es: <th style="width: 100px;">Consultor Email</th>
fr_fr: <th style = "width: 100px;"> E-mail du consultant </ th>
pt: <th style = "width: 100px;"> Email do Consultor </ th>
uk: <th style = "ширина: 100px;"> електронна пошта консультанта </th>

# _174
source: <th style="width: 100px;">Created</th>
es: <th style = "width: 100px;"> Creado</th>
fr_fr: <th style = "width: 100px;"> Créé </ th>
pt: <th style = "width: 100px;"> Criado </ th>
uk: <th style = "width: 100px;"> Створено </th>
